// See https://aka.ms/new-console-template for more information
// seven wonders of the world
// семь чудес света
// Разработайте приложение "Семь чудес света",
// где каждое чудо будет представленно отдельным классом,
// в отдельном файле.
// создайте дополнительный класс, в котором будут обьекты каждого класса.
// Распределите приложение по файлам проекта с помощью пространства
// имен обеспечьте возможность отображенин
// всех чудес в отдельном классе 23-10-2022 2:00

Program
{
    static void Main()
    {
       
    }
}